
/* Class = "NSTextFieldCell"; title = "Start Position:"; ObjectID = "6hd-rl-Jc3"; */
"6hd-rl-Jc3.title" = "Başlangıç Pozisyonu:";

/* Class = "NSView"; ibShadowedToolTip = "Set the main grid line opacity"; ObjectID = "8nV-dz-1wL"; */
"8nV-dz-1wL.ibShadowedToolTip" = "Ana ızgara çizgisi opaklığını ayarla";

/* Class = "NSButton"; ibShadowedToolTip = "Set the main grid line colour"; ObjectID = "9Yh-Gd-kYX"; */
"9Yh-Gd-kYX.ibShadowedToolTip" = "Ana ızgara çizgisi rengini ayarlayın";

/* Class = "NSMenuItem"; title = "Top of Page"; ObjectID = "BkP-AK-g2x"; */
"BkP-AK-g2x.title" = "Sayfanın Üstü";

/* Class = "NSButtonCell"; title = "Use Baseline Grid"; ObjectID = "F6c-ah-C2b"; */
"F6c-ah-C2b.title" = "Temel Izgara Kullanın";

/* Class = "NSMenuItem"; title = "Top Margin"; ObjectID = "Jro-wu-eQR"; */
"Jro-wu-eQR.title" = "Üst Kenar";

/* Class = "NSTextFieldCell"; title = "Grid Spacing:"; ObjectID = "grz-Zv-H4H"; */
"grz-Zv-H4H.title" = "Kenar Boşluğu:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "jRA-SJ-1QQ"; */
"jRA-SJ-1QQ.title" = "Buton";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "tGu-ts-o5h"; */
"tGu-ts-o5h.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Relative to:"; ObjectID = "yCG-cd-Q3Y"; */
"yCG-cd-Q3Y.title" = "Göre:";
